{
  "mensajes": [
    "Haz hoy lo que otros no quieren, vive mañana como otros no pueden.",
    "Nunca es tarde para empezar a ser quien quieres ser.",
    "Cada paso te acerca más a tu destino.",
    "Confía en tus habilidades, son tu mejor carta de presentación.",
    "El único fracaso real es no intentarlo.",
    "Cada desafío es una oportunidad para crecer.",
    "La perseverancia es la clave del éxito.",
    "La actitud lo es todo. Mantén una mentalidad positiva.",
    "Aprovecha al máximo cada día, nunca sabes cuándo será el último.",
    "El progreso no es un destino, es un viaje continuo.",
    "Cree en ti mismo y todo será posible.",
    "Nunca subestimes el poder de una sonrisa.",
    "La vida es lo que haces de ella. Hazlo grandioso.",
    "Los pequeños pasos suman grandes logros.",
    "El éxito no es el final, el fracaso no es fatal: lo importante es tener el coraje de continuar.",
    "Cada día es una nueva oportunidad para ser mejor que ayer.",
    "La felicidad está en el viaje, no en el destino.",
    "Sé la mejor versión de ti mismo, siempre.",
    "No te rindas, las mejores cosas llevan tiempo.",
    "Las dificultades son solo oportunidades disfrazadas.",
    "La paciencia es una virtud, el esfuerzo es una recompensa.",
    "El mundo necesita tu luz, no dejes de brillar.",
    "La gratitud transforma lo que tenemos en suficiente.",
    "Sé amable, siempre.",
    "Tu actitud determina tu dirección.",
    "El amor y la bondad son siempre la respuesta.",
    "Cada día es una página en blanco. ¡Haz que valga la pena!",
    "Sigue adelante, incluso si solo das un paso a la vez.",
    "Sé valiente, incluso si tienes miedo.",
    "Nunca dejes de aprender, nunca dejes de crecer.",
    "La disciplina es el puente entre tus metas y tus logros.",
    "Cada momento es una oportunidad para comenzar de nuevo.",
    "El éxito no es el destino, es el viaje.",
    "La fuerza no proviene de la capacidad física, sino de una voluntad indomable.",
    "El poder de cambiar tu vida está en tus manos.",
    "Haz lo que amas, ama lo que haces.",
    "La fe mueve montañas.",
    "La vida es corta, vive con propósito.",
    "No puedes cambiar el viento, pero puedes ajustar tus velas.",
    "Cada caída es una oportunidad para levantarte más fuerte.",
    "La vida comienza al final de tu zona de confort.",
    "Nunca subestimes el impacto de tus acciones.",
    "La vida es un regalo, vívela plenamente.",
    "Sé amable contigo mismo, también eres una obra en progreso.",
    "La verdadera belleza radica en la bondad del corazón.",
    "Tú tienes el poder de crear tu propia realidad.",
    "Sigue tus sueños, son el camino hacia tu destino.",
    "La consistencia es la clave del éxito.",
    "Siempre hay una razón para sonreír.",
    "Las oportunidades están ahí fuera, solo tienes que buscarlas.",
    "El momento para actuar es ahora.",
    "La vida es una aventura, ¡vívela al máximo!",
    "Tu potencial es ilimitado, solo tienes que creer en ti mismo.",
    "El mayor riesgo es no correr ninguno.",
    "Cada día es una oportunidad para hacer algo asombroso.",
    "La vida no se trata de encontrarse a uno mismo, sino de crearse a uno mismo.",
    "La felicidad no es tener lo que deseas, sino apreciar lo que tienes.",
    "La perseverancia es la fortaleza del alma.",
    "Aprecia cada momento, la vida es un regalo precioso.",
    "La clave del éxito es la consistencia.",
    "El optimismo es la fe que conduce al logro.",
    "El futuro pertenece a aquellos que creen en la belleza de sus sueños.",
    "No hay límites para lo que puedes lograr.",
    "La verdadera grandeza reside en ser gentil.",
    "La vida es demasiado corta para preocuparse por cosas pequeñas.",
    "La pasión es la clave del éxito.",
    "La gratitud convierte lo que tenemos en suficiente.",
    "La perseverancia es el ingrediente secreto del éxito.",
    "Cada día es una nueva oportunidad para crecer.",
    "La vida es un viaje, disfruta del viaje.",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito.",
    "La vida es demasiado corta para vivir con remordimientos.",
    "No dejes que tus sueños sean solo sueños.",
    "Las pequeñas acciones cotidianas son las que hacen la diferencia.",
    "Sé agradecido por cada día, incluso por los desafíos.",
    "El éxito no es el destino, es el camino que recorres para llegar allí.",
    "Ama la vida que vives, vive la vida que amas.",
    "La vida es un eco: lo que envías, regresa a ti.",
    "La vida es un regalo, aprovéchalo al máximo.",
    "Haz una diferencia dondequiera que vayas.",
    "Lo mejor está por venir.",
    "Todo es posible, solo tienes que creer.",
    "El fracaso es solo una oportunidad para empezar de nuevo.",
    "La consistencia es la clave para lograr tus sueños.",
    "El tiempo es tu recurso más valioso, úsalo sabiamente.",
    "La vida es demasiado corta para desperdiciarla preocupándote.",
    "La vida es una aventura, ¡vívela!",
    "El amor es la fuerza más poderosa del universo.",
    "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "La alegría se encuentra en las pequeñas cosas.",
    "La clave para el éxito es la acción.",
    "Cada día es una nueva oportunidad para ser quien quieres ser.",
    "La felicidad se encuentra en el camino, no en la meta.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "No dejes que el miedo te impida alcanzar tus sueños.",
    "La vida es corta, sonríe mientras todavía tienes dientes.",
    "Sé amable siempre, todos están librando una batalla.",
    "El futuro pertenece a quienes creen en la belleza de sus sueños.",
    "No esperes el momento perfecto, haz que el momento sea perfecto.",
    "La vida es lo que haces de ella, así que hazla hermosa.",
    "La mejor forma de predecir el futuro es crearlo.",
    "No dejes que tus sueños sean solo sueños.",
    "No hay atajos para alcanzar el éxito.",
    "La verdadera belleza radica en el corazón.",
    "Cada día es una oportunidad para ser una versión mejor de ti mismo.",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "La vida es un regalo, vívelo al máximo.",
    "Nunca subestimes el poder de una sonrisa.",
    "La perseverancia es la fortaleza del alma.",
    "La vida es demasiado corta para preocuparse por cosas pequeñas.",
    "La gratitud convierte lo que tenemos en suficiente.",
    "La felicidad no es tener lo que deseas, sino apreciar lo que tienes.",
    "Aprecia cada momento, la vida es un regalo precioso.",
    "Cada día es una nueva oportunidad para crecer.",
    "La vida es un viaje, disfruta del viaje.",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito.",
    "La vida es demasiado corta para vivir con remordimientos.",
    "No dejes que tus sueños sean solo sueños.",
    "Las pequeñas acciones cotidianas son las que hacen la diferencia.",
    "Sé agradecido por cada día, incluso por los desafíos.",
    "El éxito no es el destino, es el camino que recorres para llegar allí.",
    "Ama la vida que vives, vive la vida que amas.",
    "La vida es un eco: lo que envías, regresa a ti.",
    "La vida es un regalo, aprovéchalo al máximo.",
    "Haz una diferencia dondequiera que vayas.",
    "Lo mejor está por venir.",
    "Todo es posible, solo tienes que creer.",
    "El fracaso es solo una oportunidad para empezar de nuevo.",
    "La consistencia es la clave para lograr tus sueños.",
    "El tiempo es tu recurso más valioso, úsalo sabiamente.",
    "La vida es demasiado corta para desperdiciarla preocupándote.",
    "La vida es una aventura, ¡vívela!",
    "El amor es la fuerza más poderosa del universo.",
    "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "La alegría se encuentra en las pequeñas cosas.",
    "La clave para el éxito es la acción.",
    "Cada día es una nueva oportunidad para ser quien quieres ser.",
    "La felicidad se encuentra en el camino, no en la meta.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "No dejes que el miedo te impida alcanzar tus sueños.",
    "La vida es corta, sonríe mientras todavía tienes dientes.",
    "Sé amable siempre, todos están librando una batalla.",
    "El futuro pertenece a quienes creen en la belleza de sus sueños.",
    "No esperes el momento perfecto, haz que el momento sea perfecto.",
    "La vida es lo que haces de ella, así que hazla hermosa.",
    "La mejor forma de predecir el futuro es crearlo.",
    "No dejes que tus sueños sean solo sueños.",
    "No hay atajos para alcanzar el éxito.",
    "La verdadera belleza radica en el corazón.",
    "Cada día es una oportunidad para ser una versión mejor de ti mismo.",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "La vida es un regalo, vívelo al máximo."
  ]
}
